"OK" = "OK";
"CANCEL" = "Cancelar";
"DEFAULT" = "Padrão";
"LAST_USED" = "Último Uso";

"PRINTER_LAST" = "Última Impressora Usada";

"PLAY_SOUND" = "Reproduzir Som %@";
"RUN_SCRIPT" = "Executar Roteiro %@";
"OPEN_APP" = "Abrir %@";

"PRT_IDLE" = "Ociosa";
"PRT_STOPPED" = "Em pausa";
"PRT_INUSE" = "Em uso";
"PRT_OFFLINE" = "Desconectado";
"PRT_OFF" = "Não disponível";

"FAX_IDLE" = "Ociosa";
"FAX_STOPPED" = "Em pausa";
"FAX_INUSE" = "Em uso";
"FAX_OFFLINE" = "Desconectado";
"FAX_OFF" = "Não disponível";

"SCAN_IDLE" = "Ociosa";
"SCAN_STOPPED" = "Em pausa";
"SCAN_INUSE" = "Em uso";
"SCAN_OFFLINE" = "Desconectado";
"SCAN_OFF" = "Não disponível";

"PRT_NONE" = "Nenhuma impressora selecionada";

"SELECT" = "Selecionar";
"PRT_DIRECT" = "Anexado diretamente via %@";

"PRINTERS" = "Impressoras";
"FAXES" = "Faxes";
"SCANNERS" = "Scanners";

"RESET_PSYSTEM_MENU" = "Redefinir Sistema de Impressão…";
"SET_DEFAULT_PRINTER_MENU" = "Configurar como impressora padrão";
"RESET_PSYSTEM_TITLE" = "Tem certeza de que deseja redefinir o sistema de impressão?";
"RESET_PSYSTEM_DESCR" = "Esta ação apagará todas as filas existentes das suas impressoras e todos os trabalhos de impressão pendentes.";
"NAME_EXISTS" = "Já existe uma impressora chamada \"%@\". Por favor, digite outro nome.";

"DELETE_PRINTER_TITLE_SING" = "Tem certeza de que deseja apagar a impressora \“%@\”?";
"DELETE_PRINTER_TITLE_MUTIPLE" = "Tem certeza de que deseja apagar estas impressoras?";
"DELETE_PRINTER_OK" = "Apagar Impressora";
"DELETE_MULTI_OK" = "Apagar Impressoras";

"DELETE_FAX_TITLE_SING" = "Tem certeza que deseja apagar o fax  \“%@\”?";
"DELETE_FAX_TITLE_MUTIPLE" = "Tem certeza de que deseja apagar estes faxes?";
"DELETE_FAX_OK" = "Apagar Fax";
"DELETE_MULTI_FAX_OK" = "Apagar Faxes";

"DELETE_SCANNER_TITLE_SING" = "Tem certeza de que deseja apagar o scanner \“%@\”?";
"DELETE_SCANNER_TITLE_MUTIPLE" = "Tem certeza de que deseja apagar estes scanners?";
"DELETE_SCANNER_OK" = "Apagar Scanner";
"DELETE_MULTI_SCANNER_OK" = "Apagar Scanners";

"EMPTY_POOL" = "O grupo de impressoras  \"%@\" estará vazio, de maneira que também será removido.";
"EMPTY_POOL_MULTI" = "Alguns grupos de impressoras estarão vazios, de maneira que também serão removidos.";

"DELETE_JOBS" = "A impressora está imprimindo um documento atualmente. O apagamento da impressora cancelará e apagará o trabalho de impressão atual e todos os trabalhos de impressão em espera.";
"DELETE_JOBS_MULTI" = "As impressoras selecionadas estão imprimindo documentos atualmente. O apagamento destas impressoras cancelará e apagará os trabalhos de impressão atuais e todos os trabalhos de impressão em espera.";

"Generic PostScript Printer" = "Impressora PostScript Genérica";
"Fax Printer" = "Impressora Fax";

// description strings for VoiceOver (spoken)
"AX_FAX" = "fax";
"AX_PRINTER" = "impressora";
